[
  "sliding-panes-obsidian",
  "tag-wrangler",
  "url-into-selection",
  "obsidian-git",
  "note-refactor-obsidian",
  "nldates-obsidian",
  "markdown-prettifier",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-hider"
]